import React from 'react';

export const PageHome = () => {          
  return (
    <div>
      <div className='presentation'></div>
      <div className='time'>
        Дорогие гости! Обращаем ваше внимание на время работы пиццерии "Mozzarella"
        <p>ВС. - ЧТ. 12.00 - 23.00</p>
        <p>ПТ. - СБ. 12.00 - 24.00</p><br/>
        <p>Мы распологаемся по адресу г.Брест ул.Пушкинская 27А</p><br/>
        <p>Вы можете забронировать столик в нашем уютном заведении  по тел.+375(29)5599009</p>
        <p>А для люителей домашних посиделок, самое время заказать доставку и поужинать вкусной пиццей из печи на дровах.</p>
        
      </div>
    </div>
  );    
};

